<?php

return [

    /*
    |--------------------------------------------------------------------------
    | home Page Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are the default lines which match reasons
    | that are given for the home page.
    |
    */

    /*<!-- home page--> */
    'direction' => 'rtl',
    'title' => 'سلامتكوم | الرئيسية',
    'titleForSEO' => 'سلامتكوم - العلاج في اسطنبول - عقارات تركيا - الطب في تركيا - العلاجات في الخارج - السياحة العلاجية في تركيا - الاقامة العلاجية في تركيا',
    'subtitle' => 'الصفحة الرئيسية',
    'services' => 'خدماتنا',
    'services_text' => '"لا ينبغي أن تكون خدمة العملاء مجرد إدارة ؛ يجب أن تكون الشركة بأكملها ". - طوني هسيه',
    'keywords' => 'السياحة العلاجية, سلامتكوم من نحن',
    'description' => 'سلامتكوم',
];
